{
  "serviceList": [
    {
      "id": 1,
      "picture": "http://localhost:3000/_nuxt/assets/image/CARDS-SERVICE/webdesign.svg",
      "title": "طراحی سایت",
      "description": "مانا افزار با طراحی اختصاصی و گرافیکـی خلاقانه متناسب با فضای کسب و کـار و سلیقـه شمـا، در بالاتریـن سطح کیفیت، کدنویسـی حرفـه‌ای و کاملا اختصاصـی و با استفــاده از بـروزتـرین تکنـولـوژی‌ها، لــذت تفـــاوت را بــرای شـمـــا به ارمغــان می‌آورد."
    },
    {
      "id": 2,
      "picture": "http://localhost:3000/_nuxt/assets/image/CARDS-SERVICE/rocket.svg",
      "title": "سئو و بهینه‌سازی",
      "description": "پیـاده‌سـازی سـایت بـدون بهینـه‌سازی و سئو، برابر اسـت با دیـده نشـدن و اتلاف وقت! در واقـع هـرچـه صفحــات شمـــا در نتایج جستجو بهتر دیـده شوند، شانـس بـیـشتـــری بـرای جلب تــوجـــه و جــذب مشتریان بالقوه و فعلی به کسب و کار خود خواهید داشت. با کارشناسان متخصص ما در این زمینه، لذت در اوج بودن و رسیدن به رتبه های برتر گوگل را تجربه کنید."
    },
    {
      "id": 3,
      "picture": "http://localhost:3000/_nuxt/assets/image/CARDS-SERVICE/phone.svg",
      "title": "طراحی اپلیکیشن",
      "description": "طراحــی انـــواع اپلیکیشــن‌هــا مطابــق با تکنولــوژی‌هــای روز دنیــا، تخصـص مـانـا افزار است. ما اپلیکیشـن اندرویـد و IOS مورد نیاز شما را به شکلی حرفه‌ای، کاملا اختـصــاصــی و متفـــاوت پـیــاده‌ســازی خواهیم کرد."
    },
    {
      "id": 4,
      "picture": "http://localhost:3000/_nuxt/assets/image/CARDS-SERVICE/marketing.svg",
      "title": "دیجیتال مارکتینگ",
      "description": "ویدیــو مــارکتینــگ، ایمیــل مــارکتینــگ، رپورتــاژ آگهــی، گوگــل ادوردز، تبلیغــات گیمیفیکیشن، بـک لینـک و .... از جملــه خـدمـــات تـبلیغــات آنـلایــن مــا در تیــم دیجیتال‌مارکتینگ ماناافزار برای انتقال هرچه بیشتر مشتریان بالقوه به کسب و کار شماست ..."
    },
    {
      "id": 5,
      "picture": "http://localhost:3000/_nuxt/assets/image/CARDS-SERVICE/cloud.svg",
      "title": "خدمات هاست و دامین",
      "description": "ســرویــس هاســت بالا بــا ارائــــه انـــواع هاســـت ووکامــرس، وینــدوز، لینوکــس، سرور، دامیـن و... با سرعـت و ایمنـی بالا و پــشتیبــانــی ۲۴ سـاعتـــه، تــجربــــه‌ای متفــاوت از میزبانی وب سایت را بـرای شما ایجاد کرده و لبخنـــد رضایــت کاربــر را بـه شمـا هدیـــه می‌دهد."
    },
    {
      "id": 6,
      "picture": "http://localhost:3000/_nuxt/assets/image/CARDS-SERVICE/like.svg",
      "title": "مدیریت شبکه‌های مجازی",
      "description": "مدیریت پیــج اینستــاگــرام و بــازاریــابی اینستاگرامی همان چیـزی است که ایـن روزهـا بیشتـر از هر چیـز دیگـری کسب و کار شما برای دیده شدن به آن نیاز دارد! تیم سوشیال مدیای مانا افزار با برنامه ریزی و تولید محتوای تخصصی نوید دریافت بازخورد حداکثری از فضای اینستاگرام را به شما می دهد."
    },
    {
      "id": 7,
      "picture": "http://localhost:3000/_nuxt/assets/image/CARDS-SERVICE/book.svg",
      "title": "آموزش و مشاوره",
      "description": "بهتریـن و قـدرتمندتریـن شرکت‌ها بدون طراحــی یک برنــامه بــازاریــابــی دقیــق و علمی، با شکست مواجـه می‌شــوند. اگــر همه بخش‌های کسب و کار خود را خوب ارزیــابـــی مــی‌کنیــد امــا بــازاریــابـی یا مارکتینگ شما با مشکل مواجه است، بدانید که ممکن است روزهای خوبتان به زودی به پایان برسد و سایه شکست روی سر شرکتتان بیفتد."
    },
    {
      "id": 8,
      "picture": "http://localhost:3000/_nuxt/assets/image/CARDS-SERVICE/content.svg",
      "title": "تولید محتوا",
      "description": "محتوا مهمترین بخش سـایت شماست، با سفــارش تولیــد محتــوای با کیفیــت، اختصاصی و سئو شـده در انواع مختلـف متنــی، صوتــــی و تـــصویــری ۹۰ درصــــد موفقیت سایت خود را تضمین کـرده و تحول در بازاریابی و لذت تفاوت را تجربه کنید."
    }
  ]
}
